app/channels/room_channel.rb

INSERT INTO "messages" ("content", "created_at", "updated_at") VALUES (?, ?, ?)  [["content", "yozawa"], ["created_at", "2020-09-20 11:55:33.669108"], ["updated_at", "2020-09-20 11:55:33.669108"]]
---
  def speak(data)
  	message = Message.create!(content: data['message'])